Repository: common-repository/zedna-maintenance-mode
Catalog: languages/zedna-maintenance-mode-*.po
Languages: cs_cz

source: Website is under maintenance
cs_cz: Na webu probíhá údržba

source: Zedna Maintenance Mode Settings page
cs_cz: Zedna Maintenance Mode Nastavení

source: Maintenance Mode
cs_cz: Režim údržby

source: <strong>Website is under maintenance</strong></div><div style="text-align: center;">We are currently making updates. Everything will be online shortly.
cs_cz: <strong>Na webu probíhá údržba</strong></div><div style=“text-align: center;”>Právě aktualizujeme web. Vše by mělo být online během chvilky.

source: Zedna Maintenance Mode Settings
cs_cz: Zedna Maintenance Mode Nastavení

source: Set maintenance mode for users with minimum role:
cs_cz: Nastavte režim údržby pro uživatele s minimální rolí:

source: Administrator
cs_cz: Administrátor

source: Editor
cs_cz: Šéfredaktor

source: Author
cs_cz: Redaktor

source: Contributor
cs_cz: Spolupracovník

source: Subscriber
cs_cz: Návštěvník

source: Anonym user
cs_cz: Anonymní uživatel

source: Turn off maintenance mode
cs_cz: Vypnout režim údržby

source: Redirect to login page
cs_cz: Přesměrovat na přihlašovací stránku

source: Maintenance message
cs_cz: Zpráva o údržbě

source: If you like this plugin, please donate us for faster upgrade
cs_cz: Pokud se vám tento plugin líbí, můžete nám přispěr na rychlejší upgrade

source: Set you website under maintenance to lock content while development.
cs_cz: Nastavte na webu režim údržby a uzamkněte obsah během vývoje.
